<template>
  <div class="about">
    <div class="container-fluid">
      <div class="container">
	 
	 <div class="article-content">
          <div class="article-body"><p><a href="#h_01EY0KQ0BK09Q70NS5AXVX10GA" target="_self">1. ОБЩИЕ ПОЛОЖЕНИЯ</a></p>
<p><a href="#h_01EVRBQ4TK680PBHHQJXVY080R" target="_self">2. РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ</a></p>
<p><a href="#h_01EVRBQYR2PZY9EMGJV3RHANVK" target="_self">3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ И СОГЛАСИЕ НА НЕЕ</a></p>
<p><a href="#h_01EVRBXQMR0E9YJ0HWFHJ467NS" target="_self">4. СВЕДЕНИЯ, ПРЕДОСТАВЛЯЕМЫЕ ПОЛЬЗОВАТЕЛЕМ</a></p>
<p><a href="#h_01EVRBY0DD8YNA0AVS1FYRC8XY" target="_self">5. ПРИЧИНЫ УДАЛЕНИЯ ОБЪЯВЛЕНИЙ</a></p>
<p><a href="#h_01EVRBY75X4Q72TECEPWK339ZE" target="_self">6. ПРАВА И ОБЯЗАННОСТИ СТОРОН</a></p>
<p><a href="#h_01EVRBYDPR4WDQP90X7PDY2ZTK" target="_self">7. ОПЛАТА УСЛУГ</a></p>
<p><a href="#h_01EVRBYMDJ3ETBJYY25G5FPR6E" target="_self">8. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ КОМПАНИИ</a></p>
<p><a href="#h_01EVRBYVJNNF7QFPJZF6N574J3" target="_self">9. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ И ПРЕКРАЩЕНИЕ ОКАЗАНИЯ УСЛУГ САЙТА</a></p>
<p><a href="#h_01EVRBZ3875Z5KY0AV2PHGWA2S" target="_self">10. ВНЕСЕНИЕ ИЗМЕНЕНИЙ В СОГЛАШЕНИЕ</a></p>
<p><a href="#h_01EVRC388XDQAH8YA1AMKG604P" target="_self">11. ПРОЧИЕ УСЛОВИЯ</a></p>
<h2 id="h_01EY0KQ0BK09Q70NS5AXVX10GA"><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></h2>
<p><span class="wysiwyg-font-size-large">1.1. ИП «Дамир», (далее&nbsp;<strong>Исполнитель</strong>&nbsp;и/или&nbsp;<strong>Исполнитель</strong>) публикует данный Публичный договор (<strong>Соглашение</strong>&nbsp;и/или&nbsp;<strong>Оферта</strong>) об оказании услуг на интернет-сайте Исполнителя&nbsp;<strong>Жилье.kz.</strong></span></p>
<p><span class="wysiwyg-font-size-large">1.2. В соответствии со статьей 387 Гражданского Кодекса Республики Казахстан (ГК Республики Казахстан) данное&nbsp;<strong>Соглашение</strong>&nbsp;является публичным договором, и в случае принятия (акцепта) изложенных ниже условий любое дееспособное физическое или юридическое лицо (далее&nbsp;<strong>Пользователь</strong>) обязуется выполнять условия этого&nbsp;<strong>Соглашения</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">1.3. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения:</span></p>
<ul>
<li>
<h4><span class="wysiwyg-font-size-large"><strong>Оферта&nbsp;</strong>– публичное предложение&nbsp;<strong>Исполнителя</strong>, адресованное любому физическому и/или юридическому лицу, заключить с ним Публичный договор об оказании услуг на условиях, содержащихся в данном&nbsp;<strong>Соглашении</strong>, включая все его приложения;</span></h4>
</li>
<li><span class="wysiwyg-font-size-large"><strong>Акцепт</strong>&nbsp;– полное принятие&nbsp;<strong>Пользователем</strong>&nbsp;условий&nbsp;<strong>Соглашения</strong>;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Исполнитель</strong>&nbsp;– ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ «Дамир», юридический адрес: Республика Казахстан, 050059, г.Алматы, улица Желтоксан, дом 191, 1 этаж; БИН 101140005843;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Сайт</strong>&nbsp;–&nbsp;https://www.Жилье.kz&nbsp;– интернет-сайт, администрируемый&nbsp;<strong>Компанией</strong>&nbsp;и представляющий собой коммуникационную платформу для размещения временных классифицируемых объявлений (далее по тексту –&nbsp;<strong>Сайт</strong>);</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Пользователь</strong>&nbsp;– любое дееспособное физическое или юридическое лицо, принявшее условия данного&nbsp;<strong>Соглашения</strong>&nbsp;и пользующееся услугами&nbsp;<strong>Компании</strong>;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Бизнес-пользователь</strong>&nbsp;– пользователь, использующий&nbsp;<strong>Сайт</strong>&nbsp;в бизнес-целях, и соответствует хотя бы одному из указанных в настоящем&nbsp;<strong>Соглашении</strong>&nbsp;признаков.&nbsp;<strong>Пользователь</strong>&nbsp;может считаться&nbsp;<strong>Компанией Бизнес-пользователем</strong>&nbsp;независимо от того, зарегистрирован ли такой пользователь как субъект предпринимательской деятельности в установленном законодательством порядке, или же осуществляет такую деятельность без соответствующей регистрации;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Товар</strong>&nbsp;- любой материальный и нематериальный объект;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Услуга</strong>&nbsp;– любая операция, не являющаяся поставкой товаров, связанная с предоставлением сервиса, который потребляется в процессе совершения определенного действия или осуществления определенной деятельности, для удовлетворения личных потребностей заказчика;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Услуги/сервис Жилье</strong>&nbsp;– любые платные и бесплатные сервисы, оказываемые&nbsp;<strong>Исполнителем</strong>&nbsp;при помощи&nbsp;<strong>Сайта</strong>&nbsp;(например, в том числе, но не исключительно, всех его возможностей, текста, данных, информации, программного обеспечения, графиков или фотографий, рисунков и т.д. и т.п.), а также любых других услуг, предоставляемых&nbsp;<strong>Компанией</strong>&nbsp;с помощью сервисов&nbsp;<strong>Сайта;</strong></span></li>
<li><span class="wysiwyg-font-size-large"><strong>Учетная запись/аккаунт</strong>&nbsp;– электронный кабинет&nbsp;<strong>Пользователя</strong>&nbsp;в функциональной системе Сайта, с помощью которого он может управлять своими объявлениями на&nbsp;<strong>Сайте</strong>;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Регистрация</strong>&nbsp;– принятие&nbsp;<strong>Пользователем</strong>&nbsp;оферты на заключение данного&nbsp;<strong>Соглашения</strong>&nbsp;и процедура, в ходе которой&nbsp;<strong>Пользователь</strong>&nbsp;посредством заполнения соответствующих форм&nbsp;<strong>Сайта</strong>&nbsp;предоставляет необходимую информацию для использования сервисов&nbsp;<strong>Сайта</strong>. Регистрация считается завершенной только в случае успешного прохождения всех ее этапов в соответствии с опубликованными на&nbsp;<strong>Сайте</strong>&nbsp;инструкциями;</span></li>
<li><span class="wysiwyg-font-size-large"><strong>Персональные данные</strong>&nbsp;- это сведения или совокупность сведений о физическом лице, которое при их помощи идентифицировано или может быть конкретно идентифицировано;</span></li>

<li><span class="wysiwyg-font-size-large"><strong>Размещение</strong>&nbsp;- это действие&nbsp;<strong>Пользователя</strong>&nbsp;- публикация, или активация одного объявления. Размещением также является изменение существующего объявления, если такое изменение предполагает изменение, и/или добавление товара, изменение существенных характеристик товара, изменение региона.</span></li>
</ul>

<p><span class="wysiwyg-font-size-large">1.5. Начиная использовать какой-либо сервис Жилье, либо пройдя процедуру регистрации,&nbsp;<strong>Пользователь</strong>&nbsp;считается принявшим условия&nbsp;<strong>Соглашения</strong>&nbsp;в полном объеме, без всяких оговорок и исключений. В случае несогласия&nbsp;<strong>Пользователя</strong>&nbsp;с какими-либо из положений настоящего&nbsp;<strong>Соглашения, Пользователь</strong>&nbsp;не в праве использовать сервисы Жилье.</span></p>
<p><span class="wysiwyg-font-size-large">1.6. Настоящим&nbsp;<strong>Исполнитель</strong>&nbsp;предлагает&nbsp;<strong>Пользователям</strong>&nbsp;сети Интернет использовать свои сервисы на условиях, изложенных в настоящем Соглашении.</span></p>
<p><span class="wysiwyg-font-size-large">1.7.<strong>&nbsp;Исполнитель</strong>&nbsp;предлагает&nbsp;<strong>Пользователю</strong>&nbsp;услуги по использованию&nbsp;<strong>Сайта</strong>&nbsp;для размещения информации о товарах (услугах) c целью, в том числе, но не исключительно, последующей покупки или продажи различных товаров и услуг другими&nbsp;<strong>Пользователями</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">1.8. Все сделки заключаются между&nbsp;<strong>Пользователями</strong>&nbsp;напрямую. Таким образом,&nbsp;<strong>Исполнитель</strong>&nbsp;не является участником сделок&nbsp;<strong>Пользователей</strong>, а лишь предоставляет коммуникационную торговую платформу для размещения объявлений.</span></p>
<p><span class="wysiwyg-font-size-large">1.9.&nbsp;<strong>Пользователь</strong>&nbsp;имеет право обратиться за защитой своих нарушенных прав и законных интересов в Комитет по защите прав потребителей Министерства торговлии интеграции Республики Казахстан, или в соответствующий суд согласно установленным правилам подведомственности и подсудности.<br>Официальный сайт Комитета по защите прав потребителей МИТ РК -&nbsp;https://www.gov.kz/memleket/entities/mti-kzpp/contacts?lang=ru</span></p>
<h2 id="h_01EVRBQ4TK680PBHHQJXVY080R"><strong>2. РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ</strong></h2>
<p><span class="wysiwyg-font-size-large">2.1.&nbsp;<strong>Пользователь</strong>&nbsp;получает право размещать объявления на Сайтах после прохождения регистрации.</span><br><span class="wysiwyg-font-size-large"></span></p>
<p><span class="wysiwyg-font-size-large">2.2.<strong>&nbsp;Пользователь</strong>&nbsp;также имеет право зарегистрироваться на&nbsp;<strong>Сайте</strong>&nbsp;с целью получения дополнительных сервисов, заполнив формуляр с указанием действительного электронного адреса, к которому имеет доступ только&nbsp;<strong>Пользователь</strong>, выбранного пароля, а также других данных, необходимых для регистрации. После этого&nbsp;<strong>Пользователь</strong>&nbsp;получает электронное письмо с подтверждением регистрации, содержащее ссылку, переход по которой необходим для завершения регистрации.</span></p>

<p><span class="wysiwyg-font-size-large">2.4. Использование возможностей и сервисов&nbsp;<strong>Сайта</strong>, как зарегистрированными так и незарегистрированными&nbsp;<strong>Пользователями</strong>&nbsp;означает принятие обязательств следовать правилам и инструкциям по пользованию услугами Жилье.</span></p>
<p><span class="wysiwyg-font-size-large">2.5.<strong>&nbsp;Пользователь</strong>&nbsp;несет ответственность за все действия с использованием его электронного адреса и пароля для входа на&nbsp;<strong>Сайт</strong>.&nbsp;<strong>Пользователь</strong>&nbsp;имеет право пользоваться сервисами&nbsp;<strong>Сайта</strong>&nbsp;только при помощи собственного электронного адреса и пароля.</span></p>
<p><span class="wysiwyg-font-size-large">2.6.<strong>&nbsp;Пользователь</strong>&nbsp;обязуется сохранять конфиденциальность переданного ему пароля и не раскрывать его третьим лицам.</span></p>
<p><span class="wysiwyg-font-size-large">2.7.<strong>&nbsp;Пользователь</strong>&nbsp;обязан немедленно изменить данные для входа на&nbsp;<strong>Сайт</strong>, если у него есть причины подозревать, что его электронный адреса и пароль, используемые для входа на&nbsp;<strong>Сайт</strong>, были раскрыты или могут быть использованы третьими лицами.</span></p>
<p><span class="wysiwyg-font-size-large">2.8.&nbsp;<strong>Пользователь</strong>, размещающий объявления о продаже товаров или услуг на&nbsp;<strong>Сайте</strong>, обязуется разместить информацию о них в соответствии настоящим&nbsp;<strong>Соглашением</strong>&nbsp;и инструкциями, представленными на&nbsp;<strong>Сайте</strong>, и предоставить точную и полную информацию о товаре или услугах и условиях их продажи. Размещая информацию о товаре или услуге,&nbsp;<strong>Пользователь</strong>&nbsp;подтверждает, что он имеет право продавать этот товар или оказывать данную услугу в соответствии с требованиями законодательства стран, в которых они реализуются.</span></p>
<p><span class="wysiwyg-font-size-large">2.9.<strong>&nbsp;Пользователь гарантирует</strong>, что предлагаемые им товары/услуги соответствуют нормам качества, установленным законодательством стран, для которых они реализуются и свободны от притязаний третьих лиц.</span></p>
<p><span class="wysiwyg-font-size-large">2.10.&nbsp;<strong>Пользователь гарантирует</strong>, что предлагаемые им услуги, в случае если оказание их требует специального разрешения, будут осуществлены в соответствии с требованиями законодательства стран, специальные органы которых будут уполномочены осуществлять надзор за такой деятельностью пользователя.</span></p>
<p><span class="wysiwyg-font-size-large">2.11.&nbsp;<strong>Пользователь</strong>&nbsp;обязан тщательно проверить всю информацию о товарах и услугах, размещенных им на&nbsp;<strong>Сайте</strong>, и, в случае обнаружения неверной информации, добавить необходимые сведения в описание товара или услуги. Если это невозможно, исправить неверную информацию, аннулировав объявление и повторно разместив информацию о товаре или услуге.</span></p>
<p><span class="wysiwyg-font-size-large">2.12. Цена товара, услуги, работы указывается Пользователем в национальной валюте Республики Казахстан (тенге), допускается также указание эквивалента стоимости товара, услуги, работы в других валютах. Условия доставки должны включаться в описание товара, а условия оказания услуг в описание услуги. Условия продажи товара и оказания услуг, составленные Пользователем, не должны противоречить настоящему Соглашению и действующему законодательству стран, для которых они реализуются.</span></p>
<p><span class="wysiwyg-font-size-large">2.13.&nbsp;<strong>Пользователь</strong>&nbsp;обязуется не оказывать активную поддержку и не распространять информацию об услугах, предоставляемых конкурентами&nbsp;<strong>Исполнителя</strong>, как-то, но не исключительно:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">Информацию о других досках объявлений, торговых площадках, интернет-аукционах и/или интернет-магазинах;</span></li>
<li><span class="wysiwyg-font-size-large">Интернет-ресурсах, предлагающих товары и услуги, запрещенные к продаже на&nbsp;<strong>Сайте</strong>.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">2.14.<strong>&nbsp;Исполнитель</strong>&nbsp;имеет право переместить, завершить или продлить срок демонстрации товара или услуги&nbsp;<strong>Пользователя</strong>&nbsp;по техническим причинам, находящимся под контролем или вне контроля&nbsp;<strong>Компании</strong>.&nbsp;<strong>Сайт</strong>&nbsp;имеет право прекратить демонстрацию объявления, если&nbsp;<strong>Пользователь&nbsp;</strong>зарегистрировал товар или услугу, с нарушением условий настоящего&nbsp;<strong>Соглашения</strong>&nbsp;или действующего правоприменительного законодательства.</span></p>
<p><span class="wysiwyg-font-size-large">2.15.&nbsp;<strong>Пользователю</strong>&nbsp;запрещено:</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.1. Публиковать одинаковые объявления с одного и того же адреса электронной почты;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.2. Публиковать схожие по содержанию объявления, где очевидно, что речь идет об одном и том же предложении;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.3. Дублировать одинаковые объявления с разных адресов электронной почты;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.4. Публиковать объявления в рубрике, которая не соответствует содержанию объявления;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.5. Публиковать объявления, в заголовке которых содержатся повторяющиеся знаки пунктуации и/или небуквенные символы;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.6. Публиковать объявления, описание и/или заголовок/фотографии которых являются несвязанными, нечитаемыми;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.7. Публиковать объявления с предложением нескольких товаров и услуг одновременно;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.8. Вставлять в объявлении ссылки на ресурсы, которые содержат вредоносные элементы либо ссылки на главную страницу сайта;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.9. Размещать объявление о товаре или услуге, если такое размещение может привести к нарушению правоприменительного законодательства;</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.10. Объявления должны соответствовать географической области и городу, выбранной в соответствующих функциональных настройках&nbsp;<strong>Сайта</strong>.</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.11. Разрешается разместить одно объявление касательно одного конкретного предмета, объекта имущества, вакансии, услуги.</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.12. Объявления могут проходить выборочную пост или премодерацию представителями&nbsp;<strong>Компании</strong>.</span></p>
<p class="wysiwyg-indent2"><span class="wysiwyg-font-size-large">2.15.13. Запрещается размещать объявления, рекламирующие продажу:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">спиртных напитков;</span></li>
<li><span class="wysiwyg-font-size-large">сигарет и табачной продукции;</span></li>
<li><span class="wysiwyg-font-size-large">наркотиков;</span></li>
<li><span class="wysiwyg-font-size-large">порнографических материалов или предметов;</span></li>
<li><span class="wysiwyg-font-size-large">фармакологических продуктов, медикаментов, наркотических веществ и прекурсоров;</span></li>
<li><span class="wysiwyg-font-size-large">украденных, полученных не законным способом товаров;</span></li>
<li><span class="wysiwyg-font-size-large">предметов, представляющих опасность для жизни и здоровья;</span></li>
<li><span class="wysiwyg-font-size-large">несуществующих товаров;</span></li>
<li><span class="wysiwyg-font-size-large">человеческих органов и органов животных;</span></li>
<li><span class="wysiwyg-font-size-large">специальных технических средств негласного получения информации;</span></li>
<li><span class="wysiwyg-font-size-large">государственных наград; персональных документов, а также бланков этих документов;</span></li>
<li><span class="wysiwyg-font-size-large">баз данных;</span></li>
<li><span class="wysiwyg-font-size-large">огнестрельного, холодного, травматического оружия, а также боеприпасов и комплектующих к ним;</span></li>
<li><span class="wysiwyg-font-size-large">специальных средств активной обороны, применяемых правоохранительными органами; клыков моржа, бивней слона и мамонта не в изделии, а также драгоценных металлов и драгоценных камней не в изделии;</span></li>
<li><span class="wysiwyg-font-size-large">редких и запрещенных к продаже животных, любых других запрещённых соответствующим законодательством товаров и услуг.</span></li>
</ul>

<p><span class="wysiwyg-font-size-large">2.16. Администрация и модераторы&nbsp;<strong>Сайта</strong>&nbsp;(представители&nbsp;<strong>Компании</strong>) вправе:</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.1. Вносить в текст объявления&nbsp;<strong>Пользователя</strong>&nbsp;правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл содержания объявления;</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.2. Переносить объявления в другие рубрики&nbsp;<strong>Сайта</strong>&nbsp;в случае выявления более подходящей рубрики для их размещения;</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.3. Отказать в публикации объявлений, если они не соответствуют тематике выбранных разделов, либо нарушают настоящее&nbsp;<strong>Соглашение</strong>, а также ограничивать количество объявлений от одного&nbsp;<strong>Пользователя</strong>&nbsp;в целях удобства пользования&nbsp;<strong>Сайтом</strong>&nbsp;без объяснения причин.</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.4. Не допускается указание некорректных характеристик предмета предложения в объявлении. В том числе указание цены, не соответствующей фактической цене реализации товара или услуги. Цена должна быть указана полностью за весь товар или услугу.</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.5. Заголовок размещаемого объявления должен соответствовать тексту самого объявления и не должен содержать контактную или персональную информацию о&nbsp;<strong>Пользователе</strong>&nbsp;(телефон, электронные адрес, адрес интернет-ресурса).</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.6. Фото, демонстрирующее товар/услугу, предлагаемые&nbsp;<strong>Пользователем</strong>&nbsp;к продаже, должно соответствовать заголовку и тексту объявления. На фото должен быть изображен только предлагаемый объект. Стоковые фото и/или фото, загруженные из сети Интернет, запрещены.</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.7. Чтобы облегчить взаимодействие между&nbsp;<strong>Пользователями</strong>,&nbsp;<strong>Исполнитель</strong>&nbsp;может устанавливать ограниченный доступ к контактной информации других&nbsp;<strong>пользователей</strong>. Право использования сведений, предоставленных другими&nbsp;<strong>Пользователями</strong>, ограничивается настоящим&nbsp;<strong>Соглашением</strong>.</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.8.<strong>&nbsp;Исполнитель</strong>&nbsp;не несет ответственности за содержание объявлений или гиперссылок на ресурсы, указанные в описании объявлений пользователей.</span></p>
<p class="wysiwyg-indent1"><span class="wysiwyg-font-size-large">2.16.9. Предметом объявлений могут быть товары или услуги, реализация которых не запрещена и не ограничена в соответствии с законодательством страны, в которых они реализуются, а также не противоречит данному соглашению.</span></p>
<p><span class="wysiwyg-font-size-large">2.17. Для учета количества размещенных объявлений за единицу принимается 1 (одно)&nbsp;<strong>Размещение</strong>.</span></p>
<h2 id="h_01EVRBQYR2PZY9EMGJV3RHANVK"><strong>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ И СОГЛАСИЕ НА НЕЕ</strong></h2>
<p><span class="wysiwyg-font-size-large">3.1. При размещении объявлений пользователи&nbsp;<strong>Сайта</strong>&nbsp;предоставляют&nbsp;<strong>Компании</strong> право на обработку их персональных данных на условиях, предусмотренных в&nbsp;Политике Конфеденциальности.</span></p>
<h2 id="h_01EVRBXQMR0E9YJ0HWFHJ467NS"><strong>4. СВЕДЕНИЯ, ПРЕДОСТАВЛЯЕМЫЕ ПОЛЬЗОВАТЕЛЕМ</strong></h2>
<p><span class="wysiwyg-font-size-large">4.1.&nbsp;<strong>Исполнитель</strong>&nbsp;сохраняет за собой право связываться с&nbsp;<strong>Пользователем</strong>: направлять информационные сообщения на электронный и физический адрес, указанный при регистрации, а также отправлять сообщения на мобильный телефон&nbsp;<strong>Пользователя</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">4.2. Сбор информации осуществляется путем самостоятельного с использованием программных средств&nbsp;<strong>Сайта</strong>&nbsp;указания пользователем соответствующих данных, требуемых для размещения объявлений на нём.</span></p>
<p><span class="wysiwyg-font-size-large">4.3. Информация технического характера, содержащаяся в системе, например, ip-адреса, в соответствии с общими правилами интернет-сообщений, используется Компанией в целях, связанных с обслуживанием сетевого оборудования, а также для агрегации общей статистической, демографической информации (например, о регионе, из которого было осуществлено соединение пользователем).</span></p>
<p><span class="wysiwyg-font-size-large">4.4.&nbsp;<strong>Исполнитель</strong>&nbsp;сохраняет данные последнего доступа в систему пользователя, с целью обеспечения высокого качества предоставляемых сервисов, приспосабливаемых к индивидуальным потребностям и интересам пользователя.</span></p>
<p><span class="wysiwyg-font-size-large">4.5.&nbsp;<strong>Пользователь</strong>&nbsp;осуществляет доступ к сервисам&nbsp;<strong>Сайта</strong>&nbsp;в течении временных промежутков непрерывного использования – сессий. Зарегистрированный&nbsp;<strong>Пользователь</strong>&nbsp;осуществляет доступ к части&nbsp;<strong>Сайта</strong>, доступной исключительно после введения им логина и пароля, по крайней мере, один раз в течение сессии.</span></p>
<p><span class="wysiwyg-font-size-large">4.6. Отключение сохранения данных последнего доступа в систему в настройках браузера не влияет на возможность использования сервисов&nbsp;<strong>Сайта</strong>&nbsp;в целом, однако могут ограничить их функционал для Пользователя.</span></p>
<p><span class="wysiwyg-font-size-large">4.7. Данные последнего доступа в систему также используются для сбора статистической информации об использовании услуг&nbsp;<strong>Пользователями</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">4.8.&nbsp;<strong>Пользователю</strong>&nbsp;запрещается предоставлять информацию в нарушение настоящего&nbsp;<strong>Соглашения</strong>&nbsp;или прав третьих лиц, в частности, информация не должна содержать:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">вульгарных, оскорбительных выражений;</span></li>
<li><span class="wysiwyg-font-size-large">пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов;</span></li>
<li><span class="wysiwyg-font-size-large">призывы к насилию и противоправным действиям;</span></li>
<li><span class="wysiwyg-font-size-large">данные, нарушающие личные права или права интеллектуальной собственности третьих лиц;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, способствующую мошенничеству, обману или злоупотреблению доверием;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, ведущую к совершению сделок с крадеными или поддельными предметами;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, нарушающую или посягающую на собственность третьих лиц, коммерческую тайну либо право на неприкосновенность частной жизни;</span></li>
<li><span class="wysiwyg-font-size-large">личную или идентифицирующую информацию о других лицах без явно выраженного согласия этих лиц;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, содержащую сведения, посягающие на неприкосновенность частной жизни, оскорбляющую чью-либо честь, достоинство или деловую репутацию;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, содержащую клевету или угрозы в адрес кого бы то ни было;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, носящую характер порнографии;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, наносящую вред несовершеннолетним;</span></li>
<li><span class="wysiwyg-font-size-large">ложную и вводящую в заблуждение информацию;</span></li>
<li><span class="wysiwyg-font-size-large">вирусы или какие-либо другие технологии, могущие нанести вред сайтам, компании или другим пользователям;</span></li>
<li><span class="wysiwyg-font-size-large">информацию о сервисах, считающихся аморальными, таких как: проституция, ростовщичество или другие формы, противоречащие нормам морали или закона;</span></li>
<li><span class="wysiwyg-font-size-large">ссылки или информацию о сайтах, конкурирующих с сервисами компании;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, представляющую собой «спам», «письма счастья», «схемы пирамид» или нежелательную или лживую коммерческую рекламу;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, распространяемую информационными агентствами;</span></li>
<li><span class="wysiwyg-font-size-large">информацию с предложением заработка в интернет, без указания физического адреса и прямых контактов работодателя;</span></li>
<li><span class="wysiwyg-font-size-large">информацию с предложением франшизы, многоуровневого и сетевого маркетинга, агентской деятельности, торгового представительства или любой другой деятельности, которая требует вербовки других членов, субагентов, субдистрибьютеров и пр.;</span></li>
<li><span class="wysiwyg-font-size-large">сведения исключительно рекламного характера без предложения конкретного товара или услуги;</span></li>
<li><span class="wysiwyg-font-size-large">информацию, иным образом нарушающую правоприменительное законодательство юрисдикции, для которой предназначено объявление.</span></li>
</ul>

<p><span class="wysiwyg-font-size-large">4.10.&nbsp;При подаче объявления с предложениями услуг/работ, подлежащих лицензированию, в тексте объявления требуется указывать номер лицензии и наименование органа, выдавшего лицензию.&nbsp;Исполнитель не несет ответственности за наличие, соответствие и достоверность предоставляемых/публикуемых Пользователем документов. Покупатель, в случае необходимости, самостоятельно запрашивает необходимые документы непосредственно у Пользователя, разместившего объявление.</span></p>
<p><span class="wysiwyg-font-size-large"><strong>4.11. Система рейтингов и отзывов</strong></span></p>
<ol>
<li><span class="wysiwyg-font-size-large">В рамках Сервиса (согласно определению Пользовательского соглашения - Сайт / Сайты) предусмотрена система рейтингов и отзывов, которая позволяет Пользователю оставить субъективную оценку бизнес - продавцов относительно своего транзацийного опыта с таким продавцом. Трансакционный опыт понимается, в частности, как: предоставление Пользователям четкого и надежного описания Товара, формы и способа общения между Пользователями, отзывчивость, вовлеченность, время отправки и доставки приобретенного Товара, пунктуальность. Финальным основанием для оценки может быть любое взаимодействие между Пользователями, и не обязательно заключения транзакции (сделки).</span></li>
<li><span class="wysiwyg-font-size-large">Рейтинг выдается в порядке, форме, сроки и категориях, указанных на Сайте. Рейтинг будет представлен на Сайте в объявлениях Пользователя по шкале от 1 до 10 (до одного знака после запятой) на основе среднего уровня всех рейтингов, предоставленных Пользователями.</span></li>
<li><span class="wysiwyg-font-size-large">Описательный отзыв доступен только для Пользователя, в отношении которого он был оставлен, в аккаунте этого пользователя. Дополнительно, такой отзыв будет играть вспомогательную роль для проверки Компанией действий Пользователей.</span></li>
<li><span class="wysiwyg-font-size-large">Если Пользователю присвоено более одного рейтинга одним Пользователем, к среднему рейтингу, Пользователя, будет включен только последний оставленный рейтинг.</span></li>
<li><span class="wysiwyg-font-size-large">Отзыв не может нарушать положения действующего законодательства, и не может содержать:</span></li>
</ol>
<ul>
<li><span class="wysiwyg-font-size-large">ненормативную лексику, нецензурный и порнографический контент, или контент, разжигающий ненависть, расизм, ксенофобию и межнациональные конфликты,</span></li>
<li><span class="wysiwyg-font-size-large">адреса веб-сайтов или ссылки на другие веб-сайты,</span></li>
<li><span class="wysiwyg-font-size-large">рекламный контент, другой коммерческий контент,</span></li>
<li><span class="wysiwyg-font-size-large">данные Пользователей или иных физических лиц, в том числе, но не исключительно: имя и фамилия, место жительства, номер телефона, адрес, номер банковского счета,</span></li>
<li><span class="wysiwyg-font-size-large">контент, нарушающий права третьих лиц, включая права интеллектуальной собственности, личные права, включая доброе имя, репутацию других Пользователей или третьих лиц,</span></li>
<li><span class="wysiwyg-font-size-large">контент, который является результатом договоренности с другими Пользователями или третьими сторонами с целью влияния на рейтинг или отзывы,</span></li>
<li><span class="wysiwyg-font-size-large">контент, который является ложным, клеветническим содержит проявления недобросовестной конкуренции.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">&nbsp; &nbsp; &nbsp; 6. Жилье вправе не включать предоставлен рейтинг в средний рейтинга Пользователя, или&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; удалить рейтинг или отзыв полностью или частично, когда рейтинг или отзыв:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">касается пользователя, который не является оцениваемым Пользователем,</span></li>
<li><span class="wysiwyg-font-size-large">предоставляется Пользователем в отношении самого себя,</span></li>
<li><span class="wysiwyg-font-size-large">предоставляется работниками, родственниками, родней и т.д. Пользователя,</span></li>
<li><span class="wysiwyg-font-size-large">предоставляется в результате контакта с Пользователем только с целью присвоения рейтинга и/или оценки (например, для искусственного завышения или занижения уровня доверия к Пользователю),</span></li>
<li><span class="wysiwyg-font-size-large">был предоставлен с аккаунта с адреса электронной почты, созданного исключительно для регистрации учетной записи,</span></li>
<li><span class="wysiwyg-font-size-large">был предоставлен таким образом, что указывает на автоматизацию размещения, или размещение с помощью решений, которые избегают анализа сетевого трафика,</span></li>
<li><span class="wysiwyg-font-size-large">иным образом нарушает условия Пользовательского соглашения Жилье.KZ.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">Что касается содержания отзыва, Пользователь предоставляет Жилье (Компании) неисключительную, территориально неограниченную и бесплатную лицензию на условиях, указанных в пункте 6.3. Пользовательского соглашения, и других применимых положений соглашения.</span></p>
<h2 id="h_01EVRBY0DD8YNA0AVS1FYRC8XY"><strong>5. ПРИЧИНЫ УДАЛЕНИЯ ОБЪЯВЛЕНИЙ</strong></h2>
<p><span class="wysiwyg-font-size-large">5.1. Объявление&nbsp;<strong>Пользователя</strong>&nbsp;может быть удалено&nbsp;<strong>Компанией</strong>&nbsp;по причине нарушения&nbsp;<strong>Пользователем</strong>&nbsp;условий настоящего&nbsp;<strong>Соглашения</strong>, а также по следующим причинам:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">У данного Пользователя уже есть на Сайте активное аналогичное объявление с рекламой этого товара/услуги;</span></li>

<li><span class="wysiwyg-font-size-large">Содержащаяся в объявлении информация ложна;</span></li>
<li><span class="wysiwyg-font-size-large">Заголовок объявления не содержит информацию о предлагаемом/востребованном товаре/услуге;</span></li>
<li><span class="wysiwyg-font-size-large">Веб-сайт и мобильные данные: Исполнитель может автоматически получать и регистрировать на своих серверах информацию из браузера пользователя или любого устройства, включая IP-адрес, геолокацию Пользователя, программного обеспечения и аппаратные атрибуты, страницы, которые запрашивает Пользователь, данные, которые содержаться в базах данных браузера, включая SQL базы данных, мобильные идентификаторы (включая идентификаторы мобильных устройств, такие как Google Advertisement ID, IFA or IFV), информацию об использовании приложения, и/или информацию о других используемых устройствах или информацию системного уровня. Это может происходить на Сайте или на мобильном приложении, или на сервисах третьих лиц. Дополнительная информация о том, как пользователи могут контролировать и/или блокировать такой сбор информации находится ниже находится в разделе 6 данной политики.</span></li>
<li><span class="wysiwyg-font-size-large">Заголовок или комментарий к фотографии содержат ссылку на Интернет-ресурсы;</span></li>
<li><span class="wysiwyg-font-size-large">Фотография не имеет очевидной смысловой связи с текстом объявления или не служит цели адекватно проиллюстрировать текст объявления;</span></li>
<li><span class="wysiwyg-font-size-large">Фотография содержит элементы пользовательского интерфейса, абстрактные рисунки и т. п.;</span></li>
<li><span class="wysiwyg-font-size-large">Фотография содержит какую-либо рекламную информацию (ссылка на сайт, e-mail, номер телефона, Skype, IСQ, ID в соцсетях, ID других мессенджеров и подобное);</span></li>
<li><span class="wysiwyg-font-size-large">Фотография плохого качества, изображаемый предмет неразличим;</span></li>
<li><span class="wysiwyg-font-size-large">Объявление подано в рубрику, которая не соответствует смыслу поданного объявления.</span></li>
<li><span class="wysiwyg-font-size-large">Компании предоставлена жалоба от обладателя имущественных прав интеллектуальной собственности, и/или запрос уполномоченного органа государственной власти;</span></li>
<li><span class="wysiwyg-font-size-large">Компании предоставлена обоснованная жалоба другого Пользователя о нарушении его прав в объявлении.</span></li>
</ul>
<h2 id="h_01EVRBY75X4Q72TECEPWK339ZE"><strong>6. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong></h2>
<p><span class="wysiwyg-font-size-large">6.1. Все объекты, доступные при помощи сервисов&nbsp;<strong>Компании</strong>, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты, а также любой контент, размещенный на сервисах&nbsp;<strong>Сайта</strong>, являются объектами исключительных прав&nbsp;<strong>Компании, Пользователей</strong>&nbsp;и других правообладателей.</span></p>
<p><span class="wysiwyg-font-size-large">6.2. Использование контента, а также каких-либо иных элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом&nbsp;<strong>Сайта</strong>. Никакие элементы содержания сервисов&nbsp;<strong>Сайта</strong>, а также любой контент, размещенный на сервисах&nbsp;<strong>Сайта</strong>, не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе, но неисключительно: воспроизведение, копирование, переработка, распространение на любой основе и т.д.</span></p>
<p><span class="wysiwyg-font-size-large">6.3. Чтобы предоставить&nbsp;<strong>Компании</strong>&nbsp;право публиковать сведения, предоставленные&nbsp;<strong>Пользователем</strong>,&nbsp;<strong>Пользователь</strong>&nbsp;предоставляет&nbsp;<strong>Компании&nbsp;</strong>действующее повсеместно, бессрочное, безотзывное, неисключительное, сублицензируемое право использования, публикации, сбора, демонстрации, копирования, дублирования, воспроизведения относительно авторских прав, публикаций и баз данных, которое имеет&nbsp;<strong>Пользователь</strong>, а также относительно предоставленных им сведений, изображений и фотографий на всех известных или не известных информационных носителях. Перечисленные выше права предоставляется Компании безвозмездно и бессрочно. При этом&nbsp;<strong>Пользователь</strong>&nbsp;сохраняет все права собственности на содержание размещаемой в объявлении информации. Помимо вышеперечисленного,&nbsp;<strong>Пользователь</strong>&nbsp;предоставляет право на доступ к размещенной им информации всем пользователям&nbsp;<strong>Сайта</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">Пользователь соглашается с тем, что текст, фотографии, и другие материалы, добавленные к объявлению, могут быть использованы Компанией при подготовке рекламных материалов, статей, отчетов, анализов и т.д., и использоваться Компанией по собственному усмотрению без дополнительного согласия со стороны Пользователя, без выплаты вознаграждения.</span></p>
<p><span class="wysiwyg-font-size-large">6.4. Воспользовавшись сервисами&nbsp;<strong>Сайта</strong>,&nbsp;<strong>Пользователь</strong>&nbsp;подтверждает, что несет исключительную ответственность за содержание размещенных им объявлений, а также обладает всеми необходимыми правами, лицензиями, разрешениями на размещение информации в объявлении на&nbsp;<strong>Сайте</strong>, включая без ограничений все патенты, товарные знаки, коммерческие тайны, авторские права, или же имеет соответствующее письменное согласие, лицензию или разрешение всех идентифицируемых в объявлении лиц и компаний для использования их имен или изображений.</span></p>
<p><span class="wysiwyg-font-size-large">6.5. Размещая на&nbsp;<strong>Сайте</strong>&nbsp;объявление с изображениями без знака охраны авторского права&nbsp;<strong>Пользователь</strong>&nbsp;соглашается с использованием изображения и/или его части в интересах&nbsp;<strong>Компании</strong>&nbsp;без выплаты вознаграждения.</span></p>
<p><span class="wysiwyg-font-size-large">6.6. Пользователь обязуется:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">Не предпринимать никаких действий, которые могут привести к непропорционально большой нагрузке на инфраструктуру&nbsp;<strong>Сайта</strong>;</span></li>
<li><span class="wysiwyg-font-size-large">Не использовать автоматические программы для получения доступа на&nbsp;<strong>Сайт</strong>&nbsp;без письменного разрешения&nbsp;<strong>Компании</strong>;</span></li>
<li><span class="wysiwyg-font-size-large">Не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности любую информацию, содержащуюся на&nbsp;<strong>Сайте</strong>&nbsp;(кроме сведений, предоставленных самим&nbsp;<strong>Пользователем</strong>) без предварительного письменного разрешения&nbsp;<strong>Компании</strong>;</span></li>
<li><span class="wysiwyg-font-size-large">Не препятствовать и не пытаться препятствовать работе и другой деятельности на&nbsp;<strong>Сайте</strong>; а также не препятствовать действию автоматических систем или процессов, а также других мероприятий, с целью воспрепятствовать или ограничить доступ на&nbsp;<strong>Сайт</strong>;</span></li>
<li><span class="wysiwyg-font-size-large">Не использовать сведения, предоставленные другими&nbsp;<strong>Пользователями</strong>, в иных целях, кроме как для совершения сделки непосредственно с этим&nbsp;<strong>Пользователем</strong>, без письменного разрешения другого&nbsp;<strong>Пользователя</strong>. В настоящий пункт&nbsp;<strong>Соглашения</strong>&nbsp;не включены персональные данные&nbsp;<strong>Пользователя</strong>, которые последний предоставляет&nbsp;<strong>Компании</strong>&nbsp;при регистрации.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">6.7.<strong>&nbsp;Пользователю</strong>&nbsp;запрещается:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">Обсуждение действий модераторов и администрации&nbsp;<strong>Сайта</strong>&nbsp;иным образом, кроме как посредством электронной переписки с модераторами;</span></li>
<li><span class="wysiwyg-font-size-large">Использование имен&nbsp;<strong>Пользователей</strong>, похожих на имена других&nbsp;<strong>Пользователей</strong>, с целью выдать за них себя и писать сообщения от их имени.</span></li>
<li><span class="wysiwyg-font-size-large">Использовать в тексте объявления, в фотографиях статусы, которые не предоставляются Компанией (например, «лучший продавец», «рекомендован Жилье», «проверено Жилье» и т.д.).</span></li>
<li><span class="wysiwyg-font-size-large">Использовать в тексте объявления, в фотографиях знак для товаров и услуг «Жилье» в любых его проявлениях, обозначения, схожие с знаком для товаров и услуг, обозначение «ОЛХ», и любые другие производные.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">6.8. Доступ к персональным данным Пользователя со стороны других&nbsp;<strong>Пользователей</strong>&nbsp;возможен только при наличии письменного согласия&nbsp;<strong>Пользователя</strong>&nbsp;на подобный доступ или во исполнение требований соответствующего законодательства.</span></p>
<p><span class="wysiwyg-font-size-large">6.9.&nbsp;<strong>Исполнитель</strong>&nbsp;обязуется прилагать все усилия для должного исполнения своих обязанностей по настоящему&nbsp;<strong>Соглашению</strong>, включая нормальную работу сервисов&nbsp;<strong>Сайта</strong>&nbsp;и нераспространение третьим лицам персональных данных, предоставленных&nbsp;<strong>Пользователем</strong>, за исключением случаев, предусмотренных законодательством.</span></p>
<p><span class="wysiwyg-font-size-large">6.10.<strong>&nbsp;Исполнитель</strong>&nbsp;может периодически устанавливать ограничения по использованию сервисов&nbsp;<strong>Сайта</strong>, в частности, максимальное количество дней хранения объявлений и их размер.&nbsp;<strong>Исполнитель</strong>&nbsp;вправе в любой момент изменить или прекратить работу сервисов&nbsp;<strong>Сайта</strong>&nbsp;или их части с уведомлением&nbsp;<strong>Пользователя</strong>&nbsp;или без него, не неся при этом ответственности за подобные изменения или прекращения.</span></p>
<p><span class="wysiwyg-font-size-large">6.11. Чтобы поддерживать высокое качество своих услуг,&nbsp;<strong>Исполнитель</strong>&nbsp;оставляет за собой право ограничить количество активных объявлений&nbsp;<strong>Пользователя</strong>&nbsp;на&nbsp;<strong>Сайте</strong>, а также ограничить действия&nbsp;<strong>Пользователя</strong>&nbsp;на&nbsp;<strong>Сайте</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">6.12.<strong>&nbsp;Исполнитель</strong>&nbsp;может запретить&nbsp;<strong>Пользователю</strong>&nbsp;доступ на&nbsp;<strong>Сайт</strong>, если&nbsp;<strong>Пользователь</strong>&nbsp;нарушает условия настоящего&nbsp;<strong>Соглашения</strong>. Факт нарушения считается подтвержденным, если&nbsp;<strong>Пользователь</strong>&nbsp;был оповещен администрацией&nbsp;<strong>Сайта</strong>&nbsp;о ведении деятельности, нарушающей правила&nbsp;<strong>Сайта</strong>&nbsp;и прав третьих лиц.&nbsp;<strong>Исполнитель</strong>&nbsp;оставляет за собой право в любой момент удалить или отключить учетную запись&nbsp;<strong>Пользователя</strong>, а также удалить все размещенные объявления&nbsp;<strong>Пользователя</strong>, оставив предварительное уведомление&nbsp;<strong>Пользователя</strong>&nbsp;о таком отключении на свое усмотрение, и не неся при этом ответственность за свои действия перед&nbsp;<strong>Пользователем</strong>&nbsp;и третьими лицами.</span></p>
<p><span class="wysiwyg-font-size-large">6.13.&nbsp;<strong>Исполнитель</strong>&nbsp;вправе по собственному усмотрению отвергать, удалять или перемещать любое размещенное на&nbsp;<strong>Сайте</strong>&nbsp;объявление за нарушение настоящего&nbsp;<strong>Соглашения</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">6.14.&nbsp;<strong>Исполнитель</strong>&nbsp;вправе передать&nbsp;<strong>Сайт</strong>&nbsp;со всеми его сервисами и содержанием, включая личную информацию&nbsp;<strong>Пользователей</strong>, своему правопреемнику по договорам или иным основаниям. Передача и уведомление&nbsp;<strong>Пользователей</strong>&nbsp;о такой передаче осуществляется в соответствии с требованиями действующего законодательства.</span></p>

<div><span class="wysiwyg-font-size-large">Оператор, предоставляющий поддержку Пользователей по телефону, и/или отвечающий на телефонный звонок Пользователя, имеет право прекратить звонок в случае угроз Пользователя в сторону Оператора, Компании, нецензурной лексики, перевод разговора на личные темы, беспредметности разговора.</span></div>
<p><span class="wysiwyg-font-size-large">6.16.&nbsp;<strong>Исполнитель</strong>&nbsp;оставляет за собой право в любой момент потребовать от&nbsp;<strong>Пользователя</strong>&nbsp;подтверждения данных, указанных им при регистрации, и запросить в связи с этим подтверждающие документы (в частности – копии/заверенные копии документов, удостоверяющих личность), не предоставление которых, по усмотрению&nbsp;<strong>Пользователя</strong>, может быть приравнено к предоставлению недостоверной информации. В случае если данные&nbsp;<strong>Пользователя</strong>, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае когда данные, указанные при регистрации, не позволяют идентифицировать&nbsp;<strong>Пользователя</strong>,&nbsp;<strong>Исполнитель</strong>&nbsp;вправе отказать Пользователю в доступе к&nbsp;<strong>использованию</strong>&nbsp;сервисов&nbsp;<strong>Сайта</strong>&nbsp;с предварительным уведомлением&nbsp;<strong>Пользователя</strong>&nbsp;или без такового.</span></p>

<p><span class="wysiwyg-font-size-large">6.18. Исполнитель на основании анализа деятельности&nbsp;<strong>Пользователя</strong>&nbsp;на&nbsp;<strong>Сайте</strong>&nbsp;вправе относить&nbsp;<strong>Пользователя</strong>&nbsp;в категории «Бизнес-пользователь», независимо от того, отнес ли себя Пользователь к данной категории при публикации объявления. Для отнесения&nbsp;<strong>Пользователя</strong>&nbsp;к категории «Бизнес» достаточно наличия в действиях&nbsp;<strong>Пользователя</strong>&nbsp;одного из следующих признаков:</span></p>
<ul>
<li><span class="wysiwyg-font-size-large">Использование при размещении объявления профессиональных фотографий (стоковых фотографий);</span></li>
<li><span class="wysiwyg-font-size-large">Наличие в тексте объявления ссылки на веб-сайт / страницу веб-сайта;</span></li>
<li><span class="wysiwyg-font-size-large">Наличие в тексте объявления информации о возможности выбора другой модели, наличия товара в ассортименте, разных размеров товара, возможности заказа товара, предоставления Пользователем гарантии на товар;</span></li>
<li><span class="wysiwyg-font-size-large">Приобретение Пользователем любого пакета размещений.</span></li>
</ul>
<p><span class="wysiwyg-font-size-large">Исполнитель относит&nbsp;<strong>Пользователя</strong>&nbsp;к категории Бизнес-пользователь для тех рубрик/подрубрик, в которых&nbsp;<strong>Пользователь</strong>&nbsp;осуществил действия, предусмотренные данным пунктом&nbsp;<strong>Соглашения</strong>, для всех остальных рубрик/подрубрик&nbsp;<strong>Пользователь</strong>&nbsp;не приобретает статуса Бизнес-пользователь.</span></p>
<p><span class="wysiwyg-font-size-large">6.19.&nbsp;Исполнитель имеет право заблокировать учетную запись&nbsp;<strong>Пользователя</strong>&nbsp;без возможности ее восстановления, если с момента ее блокировки или приостановления прошло более 6 (шести) месяцев. Для целей данного пункта причиной блокировки (приостановления) может быть как нарушение&nbsp;<strong>Пользователем</strong>&nbsp;условий&nbsp;<strong>Пользовательского соглашения</strong>, так и подозрительная активность в учетной записи.&nbsp;&nbsp;&nbsp;</span></p>
<p><span class="wysiwyg-font-size-large">Мы вынуждены прибегать к таким мерам, так как по истечении 6 месяцев не имеем возможность проверить данные учетной записи, и обеспечить безопасность ее использования.&nbsp;</span></p>

<h2 id="h_01EVRBYDPR4WDQP90X7PDY2ZTK"><strong>7. ОПЛАТА УСЛУГ</strong></h2>

<p><span class="wysiwyg-font-size-large">7.2.<strong>&nbsp;Пользователь</strong>&nbsp;обязуется ознакомиться с ценами на платные услуги&nbsp;<strong>Компании</strong>, размещенных на&nbsp;<strong>Сайте</strong>, после чего может заказать такие услуги. Подробная информация о стоимости всех услуг указана.</span></p>

<ul>
<li><span class="wysiwyg-font-size-large">Автоматически функциональной системой&nbsp;<strong>Сайтов</strong>&nbsp;за каждое удаленное объявление при модерации (кроме объявлений, удаленных как неактуальное), если для объявления приобретены платные услуги (Наборы услуг для продвижения объявлений, Топ-объявление, VIP-объявление, Поднять вверх списка (за исключение одноразового поднятия), Лого в списке объявлений на 30 дней). Возврат денежных средств осуществляется за те часы, в которых услуга не предоставлялась. Для осуществления расчета суммы средств, подлежащих возврату, принимаются астрономические часы, возврат происходит за те часы, когда услуга фактически не предоставлялась.</span></li>
<li><span class="wysiwyg-font-size-large">Если по причине любой технической неполадки услуга не предоставлялась, возврат оплаченных денежных средств осуществляется уполномоченным&nbsp;<strong>Компанией</strong>&nbsp;администратором&nbsp;<strong>Сайта/ов</strong>&nbsp;после предоставления пользователем доказательств оплаты. В таком случае возврат денежных средств осуществляется на банковскую карту, с которой была произведена оплата соответствующей услуги. Если вследствие истечении срока действия карты, или по другим причинам возврат средств не представляется возможным, денежные средства возвращаются на учетную запись Пользователя с возможностью использования денежных средств в будущем.</span></li>
<li><span class="wysiwyg-font-size-large">При оплате услуг с удалённых/заблокированных&nbsp;<strong>Компанией</strong>&nbsp;учетных записей, которые были продублированы&nbsp;<strong>Пользователем</strong>&nbsp;в нарушение условий данного&nbsp;<strong>Соглашения</strong>. Такой возврат осуществляется Компанией исключительно по обращению&nbsp;<strong>Пользователя</strong>, а возврат денежных средств осуществляется на банковскую карту, с которой была произведена оплата соответствующей услуги. Если вследствие истечении срока действия карты, или по другим причинам возврат средств не представляется возможным, денежные средства не возвращаются.</span></li>
</ul>

<p><span class="wysiwyg-font-size-large">Возврат уплаченных&nbsp;<strong>Пользователем</strong>&nbsp;денежных средств за уже оказанные&nbsp;<strong>Компанией</strong>&nbsp;в полном объеме и надлежащего качества услуги не осуществляется.</span></p>
<p><span class="wysiwyg-font-size-large">7.5. При систематических (два и более раза) нарушениях условий этого&nbsp;<strong>Соглашения</strong>, денежные средства, оплаченные&nbsp;<strong>Пользователем</strong>, не возвращаются. В случае блокировки учётной записи в связи с выявлениям вероятности, что в результате умышленных нарушений&nbsp;<strong>пользователем</strong>&nbsp;"<strong>Пользовательского соглашения</strong>" другие пользователи могут/могли получить убытки, денежные средства, уплаченные за услуги, которые не были получены до такой блокировки, не возвращаются.</span></p>
<p><span class="wysiwyg-font-size-large">7.6.<strong>&nbsp;Пользователь</strong>&nbsp;соглашается, что подтверждением оказания услуг со стороны ИП «Дамир»&nbsp;является&nbsp;<strong>Выписка</strong>&nbsp;из личного счета, которая формируется&nbsp;<strong>Исполнителем</strong>&nbsp;на основании данных, доступных на аккаунте&nbsp;<strong>Пользователя</strong>.&nbsp;<strong>Исполнитель</strong>&nbsp;предоставляет&nbsp;<strong>Выписку</strong>&nbsp;из личного счета только по запросам&nbsp;<strong>Пользователей</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">7.7.&nbsp;<strong>Исполнитель&nbsp;</strong>предоставляет Акты приема-передачи оказанных услуг&nbsp;<strong>Бизнес Пользователям,&nbsp;</strong>которые являются субъектами предпринимательской деятельности, зарегистрированными в порядке, установленном законодательством Республики Казахстан.&nbsp;</span></p>
<p><span class="wysiwyg-font-size-large">7.8. Такой&nbsp;<strong>Пользователь</strong>&nbsp;обязуется в течение 10 (десяти) календарных дней после получения&nbsp;<strong>Акта</strong>&nbsp;в электронной форме подписать&nbsp;<strong>Акт</strong>&nbsp;и направить&nbsp;<strong>Компании</strong>&nbsp;подписанный экземпляр&nbsp;<strong>Акта</strong>, или в тот же срок направить&nbsp;<strong>Компании</strong>&nbsp;мотивированный отказ от подписания&nbsp;<strong>Акта</strong>&nbsp;с указанием причин отказа от подписания. В случае если в указанный срок&nbsp;<strong>Пользователем</strong>&nbsp;не будет отправлен подписанный&nbsp;<strong>Акт</strong>, или мотивированный отказ от его подписания, платные услуги, предоставляемые&nbsp;<strong>Компанией</strong>, считаются принятыми без замечаний по качеству и сроку предоставления.</span></p>
<p><span class="wysiwyg-font-size-large">7.9. Акты приема-передачи оказанных услуг предоставляются&nbsp;<strong>Бизнес Пользователям</strong>, которые являются субъектами предпринимательской деятельности только в случае оплаты услуг непосредственно&nbsp;<strong>Исполнителю</strong>, без использования услуг платежных провайдеров.</span></p>
<h2 id="h_01EVRBYMDJ3ETBJYY25G5FPR6E"><strong>8. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ КОМПАНИИ</strong></h2>
<p><span class="wysiwyg-font-size-large">8.1. Воспользовавшись сервисами&nbsp;<strong>Сайта</strong>,&nbsp;<strong>Пользователь</strong>&nbsp;подтверждает свое согласие с тем, что он использует&nbsp;<strong>Сайт</strong>&nbsp;и его сервисы на свой страх и риск «как есть», оценивает и несет все риски, связанные с использованием размещенных на&nbsp;<strong>Сайте</strong>&nbsp;объявлений, а&nbsp;<strong>Исполнитель</strong>, в том числе ее руководство, сотрудники и агенты, не несут никакой ответственности за содержание размещенных на&nbsp;<strong>Сайте</strong>&nbsp;объявлений, за любые убытки и потери, ставшие результатом использования размещенных на&nbsp;<strong>Сайте</strong>&nbsp;объявлений.</span></p>
<p><span class="wysiwyg-font-size-large">8.2.&nbsp;<strong>Исполнитель</strong>&nbsp;не является организатором/инициатором сделки между&nbsp;<strong>Пользователями</strong>&nbsp;или ее стороной.&nbsp;<strong>Сайт</strong>&nbsp;является торговой коммуникационной платформой, которая предоставляет возможность&nbsp;<strong>Пользователям</strong>&nbsp;размещать для реализации, продавать и приобретать разрешенные законом товары и услуги в любое время, откуда угодно и по любой цене.</span></p>
<p><span class="wysiwyg-font-size-large">8.3.<strong>&nbsp;Исполнитель</strong>&nbsp;не может контролировать достоверность размещаемой пользователями в объявлениях информации.&nbsp;<strong>Исполнитель</strong>&nbsp;не несет ответственности за какой-либо ущерб, причиненный в результате совершения сделки или ненадлежащего поведения какой-либо из сторон сделки.</span></p>
<p><span class="wysiwyg-font-size-large">8.4.&nbsp;<strong>Исполнитель</strong>&nbsp;не несет ответственности за поведение&nbsp;<strong>Пользователей</strong>&nbsp;или за предлагаемые ими товары/услуги, указанные в размещаемых объявлениях. Все споры и конфликты между&nbsp;<strong>Пользователями</strong>&nbsp;решаются ими самостоятельно без привлечения&nbsp;<strong>Компании</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">8.5.<strong>&nbsp;Исполнитель</strong>&nbsp;не несет ответственности за любой несанкционированный доступ или использование серверов&nbsp;<strong>Компании</strong>&nbsp;и/или любой хранящейся на них информации о пользователях, а также за любые ошибки, вирусы, «троянские кони» и т.д., которые могут быть переданы на&nbsp;<strong>Сайт</strong>&nbsp;или через&nbsp;<strong>Сайт&nbsp;</strong>третьими лицами.</span></p>
<p><span class="wysiwyg-font-size-large">8.6. Качество, безопасность, законность и соответствие товара или услуги их описанию, а также возможность&nbsp;<strong>Пользователя</strong>&nbsp;продать или приобрести товар/услугу находятся вне контроля&nbsp;<strong>Компании</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">8.7.&nbsp;<strong>Исполнитель</strong>&nbsp;призывает&nbsp;<strong>Пользователей</strong>&nbsp;соблюдать осторожность и сохранять здравый смысл при пользовании услугами&nbsp;<strong>Сайта</strong>.&nbsp;<strong>Пользователь</strong>&nbsp;должен принять во внимание, что его контрагент может быть несовершеннолетним или выдавать себя за другое лицо. Использование услуг&nbsp;<strong>Компании&nbsp;</strong>подразумевает, что Пользователь осознает и принимает эти риски, а также соглашается, что&nbsp;<strong>Исполнитель</strong>&nbsp;не несет ответственности за действия или бездействие со стороны&nbsp;<strong>Пользователя</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">8.8.&nbsp;<strong>Пользователь</strong>&nbsp;не может делать вывод, что предложение, продажа и приобретение какого-либо товара или услуги является действительным и легальным исходя из факта размещения, продажи и приобретения товара или услуги на&nbsp;<strong>Сайте</strong>.&nbsp;<strong>Исполнитель</strong>&nbsp;не несет ответственность за завершение сделки&nbsp;<strong>Пользователем Сайта</strong>.&nbsp;<strong>Пользователь</strong>&nbsp;принимает на себя полную ответственность за свои действия.</span></p>
<p><span class="wysiwyg-font-size-large">8.9. Если у&nbsp;<strong>Пользователя</strong>&nbsp;возникают претензии к другому&nbsp;<strong>Пользователю</strong>&nbsp;в результате использования последним услуг&nbsp;<strong>Сайта</strong>,&nbsp;<strong>Пользователь</strong>&nbsp;соглашается предъявлять эти требования самостоятельно и без вмешательства со стороны&nbsp;<strong>Компании</strong>, а также освобождает&nbsp;<strong>Компанию</strong>&nbsp;(наряду с ее дочерними Исполнительми, аффилированными лицами, служащими, директорами, уполномоченными и сотрудниками) от всех требований, обязательств, компенсаций по возмещению ущерба, убытков, затрат и издержек, включая адвокатские гонорары, известных или неизвестных, возникших в результате или в связи с такими требованиями.</span></p>
<p><span class="wysiwyg-font-size-large">8.10. Бездействие со стороны&nbsp;<strong>Компании</strong>&nbsp;в случае нарушения&nbsp;<strong>Пользователем</strong>&nbsp;либо иными пользователями положений&nbsp;<strong>Соглашения</strong>&nbsp;не лишает&nbsp;<strong>Компанию&nbsp;</strong>права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа&nbsp;<strong>Компании</strong>&nbsp;от своих прав в случае совершения в последующем подобных либо сходных нарушений.</span></p>

<p><span class="wysiwyg-font-size-large">8.12.&nbsp;<strong>Исполнитель</strong>&nbsp;не несет ответственности за неисполнение или затруднения в исполнении обязательств по предоставлению доступа к&nbsp;<strong>Сайту</strong>&nbsp;из-за непредвиденных обстоятельств непреодолимой силы, последствий которых невозможно избежать или преодолеть (таких как решения властей, трудовые споры, несчастные случаи, обрывы в общей системе коммуникаций и т.д.).</span></p>
<p><span class="wysiwyg-font-size-large">8.13.<strong>&nbsp;Исполнитель</strong>&nbsp;не несет ответственности за неполадки в работе&nbsp;<strong>Сайта</strong>, вызванные техническими перебоями в работе оборудования и программного обеспечения.</span></p>
<p><span class="wysiwyg-font-size-large">8.14. Ни при каких условиях&nbsp;<strong>Исполнитель</strong>, ее руководство, сотрудники и агенты, не несут ответственности за прямой, косвенный, случайный, специальный ущерб и штрафные убытки (даже если&nbsp;<strong>Исполнитель</strong>&nbsp;была предупреждена о возможности такого ущерба) в результате использования&nbsp;<strong>Сайта</strong>&nbsp;и его сервисов&nbsp;<strong>Пользователем</strong>, включая без ограничения случаи, в которых ущерб стал результатом использования или неправильного использования&nbsp;<strong>Сайта&nbsp;</strong>и его сервисов.</span></p>
<p><span class="wysiwyg-font-size-large">8.15. Ничто в&nbsp;<strong>Соглашении</strong>&nbsp;не может пониматься как установление между&nbsp;<strong>Пользователем</strong>&nbsp;и&nbsp;<strong>Компанией</strong>&nbsp;агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных&nbsp;<strong>Соглашением</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">8.16. Исполнитель несет ответственность за рекламу, размещенную на сервисах&nbsp;<strong>Сайта</strong>, в пределах, установленных правоприменительным законодательством.</span></p>
<p><span class="wysiwyg-font-size-large">8.17.<strong>&nbsp;Исполнитель</strong>&nbsp;не несет ответственности за сохранность информации с аккаунта, возможность использования сервисов&nbsp;<strong>Сайта</strong>, сохранность и возможность использования средств на личном счете&nbsp;<strong>Пользователя</strong>, в случае блокировки / запрета использования сторонних сервисов, с помощью которых&nbsp;<strong>Пользователь</strong>&nbsp;осуществляет регистрацию и / или вход на&nbsp;<strong>Сайт</strong>, находящихся вне контроля&nbsp;<strong>Компании</strong>.</span></p>
<h2 id="h_01EVRBYVJNNF7QFPJZF6N574J3"><strong>9. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ И ПРЕКРАЩЕНИЕ ОКАЗАНИЯ УСЛУГ САЙТА</strong></h2>
<p>9.1. Настоящее&nbsp;<strong>Соглашение</strong>&nbsp;вступает в силу с момента начала использования&nbsp;<strong>Пользователем</strong>&nbsp;какого-либо сервиса&nbsp;<strong>Сайта</strong>&nbsp;либо с момента регистрации Пользователя на Сайте и действует бессрочно.</p>
<p>9.2.<strong>&nbsp;Пользователь</strong>&nbsp;имеет право прекратить свою регистрацию на&nbsp;<strong>Сайте</strong>&nbsp;в одностороннем порядке, без предварительного уведомления об этом&nbsp;<strong>Компании</strong>&nbsp;и объяснения причин.</p>
<p>9.3. В случае если&nbsp;<strong>Компанией</strong>&nbsp;были внесены какие-либо изменения в&nbsp;<strong>Соглашение</strong>&nbsp;в порядке, предусмотренном пунктом 9.1. Соглашения, с которыми&nbsp;<strong>Пользователь</strong>&nbsp;не согласен, он обязан прекратить использование сервисов&nbsp;<strong>Сайта</strong>. Факт не прекращения использования сайта является подтверждением согласия Пользователя с соответствующей редакцией&nbsp;<strong>Соглашения</strong>.</p>
<p>9.4. Расторжение&nbsp;<strong>Соглашения</strong>&nbsp;со стороны&nbsp;<strong>Компании</strong>&nbsp;может произойти в случаях:</p>
<p class="wysiwyg-indent1">9.4.1. Нарушения положений данного&nbsp;<strong>Соглашения</strong>, нанесения любого вреда&nbsp;<strong>Компании</strong>, в том числе её репутации, или пользователям Жилье;</p>
<p class="wysiwyg-indent1">9.4.2. Совершения других действий, которые противоречат политике&nbsp;<strong>Компании.</strong></p>
<p>9.5. Правоотношения могут быть возобновлены только после принятия администрацией&nbsp;<strong>Компании</strong>&nbsp;соответствующего решения.</p>
<h2 id="h_01EVRBZ3875Z5KY0AV2PHGWA2S"><strong>10. ВНЕСЕНИЕ ИЗМЕНЕНИЙ В СОГЛАШЕНИЕ</strong></h2>

<h2 id="h_01EVRC388XDQAH8YA1AMKG604P"><strong>11. ПРОЧИЕ УСЛОВИЯ</strong></h2>
<p><span class="wysiwyg-font-size-large">11.1. Системные сообщения&nbsp;<strong>Сайта</strong>, относящиеся к объявлениям&nbsp;<strong>Пользователя</strong>, доставляются по электронному адресу, предоставленному&nbsp;<strong>Пользователем&nbsp;</strong>при размещении объявления на&nbsp;<strong>Сайте</strong>. В случае нежелания&nbsp;<strong>Пользователя</strong>&nbsp;получать такие сообщения Пользователь вправе удалить соответствующие объявления с Сайта.</span></p>
<p><span class="wysiwyg-font-size-large">11.2. Информационные сообщения, предназначенные для широкого круга&nbsp;<strong>Пользователей</strong>, публикуются на&nbsp;<strong>Сайте</strong>&nbsp;и/или рассылаются по электронным адресам&nbsp;<strong>Пользователей</strong>, подтвердивших свое согласие на получение таких сообщений в процессе публикации объявлений/регистрации на&nbsp;<strong>Сайте</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">11.3.<strong>&nbsp;Пользователи</strong>&nbsp;вправе отказаться от получения информационных сообщений на свой электронный адрес в любой момент через функцию «Отписаться от рассылки», содержащуюся в учетной записи Пользователя.</span></p>
<p><span class="wysiwyg-font-size-large">11.4. При возникновении между&nbsp;<strong>Сторонами</strong>&nbsp;споров и разногласий по настоящему&nbsp;<strong>Соглашению</strong>&nbsp;или в связи с ним Стороны обязуются разрешать их путем переговоров. Если какие-либо споры, разногласия или требования, возникающие из настоящего&nbsp;<strong>Соглашения</strong>, или в связи с ним, в том числе, касающиеся его исполнения, нарушения, прекращения или недействительности, не могут быть разрешены путем переговоров, то эти споры рассматривается в соответствии с действующим законодательством в судебном порядке.</span></p>
<p><span class="wysiwyg-font-size-large">11.5. Настоящее&nbsp;<strong>Соглашение</strong>&nbsp;регулируется и толкуется в соответствии с законодательством Республики Казахстан. Вопросы, не урегулированные настоящим&nbsp;<strong>Соглашением</strong>, подлежат разрешению в соответствии с действующим законодательством. Все возможные споры, вытекающие из отношений, регулируемых настоящим&nbsp;<strong>Соглашением</strong>, разрешаются в порядке, установленном законодательством, по нормам права Республики Казахстан.</span></p>
<p><span class="wysiwyg-font-size-large">11.6. Везде по тексту настоящего&nbsp;<strong>Соглашения</strong>, если явно не указано иное, под термином «правоприменительное законодательство» понимается как законодательство Республики Казахстан, так и законодательство места пребывания&nbsp;<strong>Пользователя/Пользователей</strong>.</span></p>
<p><span class="wysiwyg-font-size-large">11.7. Признание судом какого-либо положения&nbsp;<strong>Соглашения</strong>&nbsp;недействительным или не подлежащим принудительному исполнению не влечет недействительности или неисполнимости иных положений данного&nbsp;<strong>Соглашения</strong>.&nbsp;</span></p></div>

          <div class="article-attachments">
            <ul class="attachments">
              
            </ul>
          </div>
        </div>



	  </div>
    </div>
  </div>
</template>
<script>
import { Icon } from "@iconify/vue2";
import { Swiper, SwiperSlide, directive } from "vue-awesome-swiper";

export default {
  components: {
    Swiper,
    SwiperSlide,
    Icon,
  },
  data: () => ({}),
  methods: {},
  mounted() {},
};
</script>
<style scoped>
h4 {
  margin-bottom: 0px;
  padding-left: 0;
  margin-top: 30px;
}
.container-fluid {
  background: #f8f8f8;
}

.container {
  padding-top: 25px;
}

.sliders {
  height: 340px;
  background: url(slider-draw.png) center no-repeat;
  background-size: 100% 100%;
  border-radius: 8px;
  box-shadow: 0 3px 6px 0 rgb(0 0 0 / 12%);
  margin: 0 0 16px;
}

.videobutton {
  height: 46px;
  width: 100%;
  display: flex;
  justify-content: center;
  align-items: center;
  text-decoration: none;
  background: #df0909;
  font-size: 18px;
  color: #ffffff;
  border-radius: 7px;
  box-shadow: 0 0px 2px 0 rgb(223 9 9);
  margin: 0 0 14px;
  transition: 0.3s;
}
.videobutton:hover {
  background: #5b5b5b;
  box-shadow: 0 7px 14px 0 rgb(0 0 0 / 30%);
  color: #ffffff;
}

.drawblock1 {
  padding: 19px;
  margin: 0 0 20px;
  font-size: 16px;
  background: #adcb22;
  color: #ffffff;
  border-radius: 7px;
}

.drawblock1 .drawTitle {
  font-size: 20px;
  margin: 0 0 12px;
  font-weight: 600;
}

.drawblock2 {
  color: #616161;
  font-size: 15px;
  border-radius: 7px;
  padding: 25px;
  box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
  margin: 5px 5px 20px;
  background: #ffffff;
}

.drawblock2 .drawTitle {
  color: #adcb22;
  font-size: 20px;
  margin: 0 0 12px;
  font-weight: 600;
}

.drawlow {
  margin: 0 0 13px;
}

.drawlow h5 {
  font-size: 17px;
  color: #666;
  line-height: 27px;
  border-bottom: dashed 2px #e0e4ce;
  font-weight: 400;
}

.drawblock {
  background: #ffffff;
  border-radius: 7px;
  padding: 25px;
  margin: 5px 5px 20px;
  box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
  text-align: center;
}

li {
  list-style-type: none;
}

button {
  background: #adcb22;
  box-shadow: 0 7px 14px 0 rgb(173 203 34 / 69%);
  border-radius: 6px;
  font-size: 18px;
  margin: 0 0 22px;
  padding: 11px;
  color: #ffffff;
  border: none;
  width: 100%;
}

button:hover {
  box-shadow: 0 7px 14px 0 rgb(173 203 34 / 50%);
}

.content {
  padding: 5px;
}

.prizes3 {
  color: #737373;
  font-size: 15px;
  padding: 7px;
  border: dashed 2px #adcb22;
  border-radius: 7px;
  font-weight: 700;
  background: #ffffff;
  box-shadow: 0 0px 16px 0 rgb(173 203 34 / 59%);
  margin: 0 0 9px;
}
.prizes3:hover {
  background: #b4cb220d;
}

.glprize {
  padding: 3px 7px 4px 11px;
  background: #adcb22;
  width: 77px;
  font-size: 14px;
  float: right;
  margin-bottom: -6px;
  margin-right: auto;
  position: relative;
  z-index: 116;
  border-radius: 0px 6px 0px 9px;
  color: #fff;
}

.prizes {
  border-radius: 5px;
  box-shadow: 0 0px 14px 0 rgb(222 222 222 / 69%);
  margin: 0 0 9px;
}
.prizes:hover {
  color: #adcb22;
}

.prizes2 {
  padding: 7px;
  margin: 0 0 9px;
  background: #ffffff;
  border-radius: 7px;
  border: dashed 2px #eaf8dd;
  font-size: 15px;
  font-weight: 700;
  color: #737373;
}

.prizes2:hover {
  background: #f8fde0;
}

.drawbutton2 {
  cursor: default;
  margin: 0 0 25px;
  background: #8022cb;
  box-shadow: 0 7px 14px 0 rgb(128 34 203 / 57%);
}

.drawblock3 {
  background: #ffffff;
  border-radius: 7px;
  padding: 7px;
  margin: 5px 5px 20px;
  box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
}

.number {
  border-radius: 5px;
  color: #404040;
  margin: 0 0 6px;
  border: solid 1px #000;
  display: block;
  text-align: center;
  text-decoration: none;
  padding: 7px;
  font-size: 18px;
}

.number:hover {
  color: #a8b71e;
}

.share-buttons-icons {
  display: flex;
  justify-content: center;
}
.share-buttons-icons a {
  display: flex;
  justify-content: center;
  align-items: center;
  width: 40px;
  height: 40px;
  background: #333333;
  margin: 0 2px;
  border-radius: 3px;
}
</style>