<template>
  <div class="about">
   
	<div class="container-fluid">
		<div class="container">
			<div class="row">
				<h4>Платежи. Оплата банковской картой онлайн</h4>
<br>
Наш сайт подключен к интернет-эквайрингу, и Вы можете оплатить Услугу банковской картой Visa или Mastercard. После подтверждения выбранного Товара либо услуги откроется защищенное окно с платежной страницей процессингового центра CloudPayments, где Вам необходимо ввести данные Вашей банковской карты. Для дополнительной аутентификации держателя карты используется протокол 3-D Secure. Если Ваш Банк-эмитент поддерживает данную технологию, Вы будете перенаправлены на его сервер для прохождения дополнительной идентификации. Информацию о правилах и методах дополнительной идентификации уточняйте в Банке, выдавшем Вам банковскую карту.
<br>
Услуга онлайн-оплаты осуществляется в соответствии с правилами Международных платежных систем Visa и MasterCard на принципах соблюдения конфиденциальности и безопасности совершения платежа, для этого используются самые актуальные методы проверки, шифрования и передачи данных по закрытым каналам связи. Ввод данных банковской карты осуществляется в защищенном окне на платежной странице CloudPayments.
<br>
В поля на платежной странице требуется ввести номер карты, имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA или CVC2 для MasterCard). Все необходимые данные отображены на поверхности банковской карты.
<br>
CVV2/ CVC2 — это трёхзначный код безопасности, находящийся на оборотной стороне карты.
<br>
Далее в том же окне откроется страница Вашего банка-эмитента для ввода 3-D Secure кода. В случае, если у вас не настроен статичный 3-D Secure, он будет отправлен на ваш номер телефона посредством SMS. Если 3-D Secure код к Вам не пришел, то следует обратиться в ваш банк-эмитент.
<br>
3-D Secure — это самая современная технология обеспечения безопасности платежей по картам в сети интернет. Позволяет однозначно идентифицировать подлинность держателя карты, осуществляющего операцию, и максимально снизить риск мошеннических операций по карте.

<br>

<h4> Гарантии безопасности</h4>
<br>
Процессинговый центр CloudPayments защищает и обрабатывает данные Вашей банковской карты по стандарту безопасности PCI DSS 3.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. CloudPayments не передает данные Вашей карты нам и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3-D Secure.
<br>
В случае, если у Вас есть вопросы по совершенному платежу, Вы можете обратиться в службу поддержки клиентов платежного сервиса по электронной почте support@cloudpayments.kz.
<br>

<h4>Безопасность онлайн-платежей</h4>
<br>
Предоставляемая Вами персональная информация (имя, адрес, телефон, e-mail, номер кредитной карты) является конфиденциальной и не подлежит разглашению. Данные Вашей кредитной карты передаются только в зашифрованном виде и не сохраняются на нашем Web-сервере.
<br>
Мы рекомендуем вам проверить, что ваш браузер достаточно безопасен для проведения платежей онлайн, на специальной странице.
<br>
Безопасность обработки Интернет-платежей гарантирует ТОО «CloudPayments Kazakhstan». Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используются специализированные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.
<br>
Оплата платежными картами безопасна, потому что:
<br>
⦁	Система авторизации гарантирует покупателю, что платежные реквизиты его платежной карты (номер, срок действия, CVV2/CVC2) не попадут в руки мошенников, так как эти данные не хранятся на сервере авторизации и не могут быть похищены.
<br>⦁	Покупатель вводит свои платежные данные непосредственно в системе авторизации CloudPayments, а не на сайте интернет-магазина, следовательно, платежные реквизиты карточки покупателя не будут доступны третьим лицам.
          

<br>


<h4>Возврат денежных средств</h4>
Для возврата средств на счет, должно быть основание.<br>

Если объявление было удалено за нарушение, средства автоматически возвращаются на счет. Проверяйте информацию в разделе Платежи и счет Жилье.kz.<br>

Также мы вернем средства, если в оплаченном объявлении, выбрано не верное местоположение. Для этого напишите нам.<br>

Если был приобретен пакет в неверной рубрике или не верная услуга, обратившись к нам в самые короткие сроки, можно рассчитывать на возврат средств.<br>

За грубые нарушения Правил сервиса, мы можем отказать в взврате средств, об этом говорят Правила веб-сайта жилье.kz, с которыми соглашается пользователь в момент регистрации на сервисе жилье.<br>



<h4>Случаи отказа в совершении платежа:</h4>
<br>⦁	банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, обратившись в Ваш Банк-эмитент;
<br>⦁	недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на платежной карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
<br>⦁	данные банковской карты введены неверно;
<br>⦁	истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк-эмитент.
<br>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете обратиться по следующим телефонам: ВАШ НОМЕР ТЕЛЕФОНА.


<h4>Конфиденциальность</h4>
<br>
1. Определения
<br>
Интернет-проект www.жилье.kz (далее – URL, «мы») серьезно относится к вопросу конфиденциальности информации своих клиентов и посетителей сайта www.ВАШ АДРЕС САЙТА.kz (далее – «вы», «посетители сайта»). Персонифицированной мы называем информацию, содержащую персональные данные (например: ФИО, логин или название компании) посетителя сайта, а также информацию о действиях, совершаемых вами на сайте URL. (например: заказ посетителя сайта с его контактной информацией). Анонимными мы называем данные, которые невозможно однозначно идентифицировать с конкретным посетителем сайта (например: статистика посещаемости сайта).
<br>
2. Использование информации
<br>
Мы используем персонифицированную информацию конкретного посетителя сайта исключительно для обеспечения ему качественного оказания услуг и их учета. Мы не раскрываем персонифицированных данных одних посетителей сайта URL другим посетителям сайта. Мы никогда не публикуем персонифицированную информацию в открытом доступе и не передаем ее третьим лицам. Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным государственным органам предписано действующим законодательством Республики Казахстан. Мы публикуем и распространяем только отчеты, построенные на основании собранных анонимных данных. При этом отчеты не содержат информацию, по которой было бы возможным идентифицировать персонифицированные данные пользователей услуг. Мы также используем анонимные данные для внутреннего анализа, целью которого является развитие продуктов и услуг URL.
<br>
3. Ссылки
<br>
Сайт www.жилье.kz может содержать ссылки на другие сайты, не имеющие отношения к нашей компании и принадлежащие третьим лицам. Мы не несем ответственности за точность, полноту и достоверность сведений, размещенных на сайтах третьих лиц, и не берем на себя никаких обязательств по сохранению конфиденциальности информации, оставленной вами на таких сайтах.
<br>
4. Ограничение ответственности
<br>
Мы делаем все возможное для соблюдения настоящей политики конфиденциальности, однако, мы не можем гарантировать сохранность информации в случае воздействия факторов, находящихся вне нашего влияния, результатом действия которых станет раскрытие информации. Сайт www.ВАШ АДРЕС САЙТА.kz и вся размещенная на нем информация представлены по принципу "как есть”, без каких-либо гарантий. Мы не несем ответственности за неблагоприятные последствия, а также за любые убытки, причиненные вследствие ограничения доступа к сайту URL или вследствие посещения сайта и использования размещенной на нем информации.
<br>
5. Контакты
<br>
По вопросам, касающимся настоящей политики, просьба обращаться по адресу raushan--2010@mail.ru
<br>

Юридическое лицо
<br>
Полное юридическое наименование: ИП ДАМИР
<br>
ИИН: 810217302898
<br>
Юридический адрес:	Сарыаркинский, Бокеева, 42 А, .
<br>
Фактический адрес:	ул. Байтурсынова 12/1-179 .

<br>

<br>
<br>
<br>


			</div>
				
		</div>
	</div>
	
  </div>
</template>
<script>

import { Icon } from '@iconify/vue2';
import { Swiper, SwiperSlide, directive } from "vue-awesome-swiper";

export default {
  components: {
   Swiper,
    SwiperSlide,
    Icon,
  },
  data: () => ({
   
  }),
  methods: {
  },
  mounted() {
   
  }
}
</script>
<style scoped>
	h4{
		margin-bottom: 0px;
		padding-left: 0;
		margin-top: 30px;
	}
		.container-fluid{
			background: #f8f8f8;
		}

		.container{
			padding-top: 25px;
		}

		.sliders{
			height: 340px;
			background: url(slider-draw.png) center no-repeat;
			background-size: 100% 100%;
			border-radius:8px;
			box-shadow:0 3px 6px 0 rgb(0 0 0 / 12%);
			margin: 0 0 16px;
		}

		.videobutton{
			height: 46px;
			width: 100%;
			display: flex;
			justify-content: center;
			align-items: center;
			text-decoration: none;
			background: #df0909;
			font-size: 18px;
			color: #ffffff;
			border-radius: 7px;
			box-shadow: 0 0px 2px 0 rgb(223 9 9);
			margin: 0 0 14px;
			transition: .3s;
		}
		.videobutton:hover{
			background: #5b5b5b;
			box-shadow: 0 7px 14px 0 rgb(0 0 0 / 30%);
			color: #ffffff;
		}

		.drawblock1{
			padding: 19px;
			margin: 0 0 20px;
			font-size: 16px;
			background: #adcb22;
			color: #ffffff;
			border-radius: 7px;
		}

		.drawblock1 .drawTitle{
			font-size: 20px;
			margin: 0 0 12px;
			font-weight: 600;
		}

		.drawblock2{
			color: #616161;
			font-size: 15px;
			border-radius: 7px;
			padding: 25px;
			box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
			margin: 5px 5px 20px;
			background: #ffffff;
		}

		.drawblock2 .drawTitle{
			color: #adcb22;
			font-size: 20px;
			margin: 0 0 12px;
			font-weight: 600;
		}

		.drawlow{
			margin: 0 0 13px;
		}

		.drawlow h5{
			font-size: 17px;
			color: #666;
			line-height: 27px;
			border-bottom: dashed 2px #e0e4ce;
			font-weight: 400;
		}

		.drawblock{
			background: #ffffff;
			border-radius: 7px;
			padding: 25px;
			margin: 5px 5px 20px;
			box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
			text-align: center;
		}

		li{
			list-style-type: none;
		}

		button{
			background: #adcb22;
			box-shadow:0 7px 14px 0 rgb(173 203 34 / 69%);
			border-radius: 6px;
			font-size: 18px;
			margin: 0 0 22px;
			padding: 11px;
			color: #ffffff;
			border:none;
			width: 100%;
		}

		button:hover{
			box-shadow: 0 7px 14px 0 rgb(173 203 34 / 50%);
		}

		.content{
			padding: 5px;
		}

		.prizes3{
			color:#737373;
			font-size: 15px;
			padding: 7px;
			border: dashed 2px #adcb22;
			border-radius: 7px;
			font-weight: 700;
			background: #ffffff;
			box-shadow: 0 0px 16px 0 rgb(173 203 34 / 59%);
			margin: 0 0 9px;
		}
		.prizes3:hover{
			background: #b4cb220d;
		}

		.glprize {
		    padding: 3px 7px 4px 11px;
		    background: #adcb22;
		    width: 77px;
			font-size: 14px;
		    float: right;
		    margin-bottom: -6px;
		    margin-right: auto;
		    position: relative;
		    z-index: 116;
		    border-radius: 0px 6px 0px 9px;
		    color: #fff;
		}

		.prizes{
			border-radius: 5px;
			box-shadow: 0 0px 14px 0 rgb(222 222 222 / 69%);
			margin: 0 0 9px;
		}
		.prizes:hover{
			color: #adcb22;
		}

		.prizes2{
			padding: 7px;
			margin: 0 0 9px;
			background: #ffffff;
			border-radius: 7px;
			border:dashed 2px #eaf8dd;
			font-size: 15px;
			font-weight: 700;
			color: #737373;
		}

		.prizes2:hover{
			background: #f8fde0;
		}

		.drawbutton2{
			cursor:default;
			margin: 0 0 25px;
			background: #8022cb;
			box-shadow: 0 7px 14px 0 rgb(128 34 203 / 57%);
		}

		.drawblock3{
			background: #ffffff;
			border-radius: 7px;
			padding: 7px;
			margin: 5px 5px 20px;
			box-shadow: 0 0 10px 0 rgb(0 0 0 / 12%);
		}

		.number{
			border-radius: 5px;
			color: #404040;
			margin: 0 0 6px;
			border:solid 1px #000;
			display: block;
			text-align: center;
			text-decoration: none;
			padding:7px;
			font-size: 18px;
		}

		.number:hover{
			color: #a8b71e;
		}

		.share-buttons-icons{
			display: flex;
			justify-content: center;
		}
		.share-buttons-icons a{
			display: flex;
			justify-content: center;
			align-items: center;
			width: 40px;
			height: 40px;
			background: #333333;
			margin: 0 2px;
			border-radius: 3px;
		}


</style>